<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "altec, композитные материалы");
$APPLICATION->SetPageProperty("description", "Компания GRAVIS производит композитные панели Altec на своем производстве в Подмосковье. Панели высочайшего качества, отгружаем оптом, расширяем дилерскую сеть.");
$APPLICATION->SetTitle("Композитные панели Altec от производителя GRAVIS");
?> 
<div style="width: 320px; float: right; margin-bottom: 60px;"><a href="/images/al1.jpg" rel="lightbox" ><img align="right" src="/images/al1.jpg" alt="altec" /></a> <a href="/images/altek_big.jpg" rel="lightbox" ><img align="right" width="316" height="165" src="/images/altek_big.jpg" alt="altec" /></a></div>
 
<div class="leftTD"> 
  <h1>Алюминиевые композитные панели Altec</h1>
 
  <p>Алюминиевые <a href="https://www.gravis.ru/composit" >композитные панели</a> Altec - материал в привлекательном ценовом диапазоне, производятся с начала 2010г. на базе производственного комплекса GRAVIS в Московской области.</p>
 
  <p>Оборудование для <a href="https://www.gravis.ru/composit" >производства композитных панелей</a> представлено линией последнего поколения. Автоматизация производственного процесса и контроль параметров панелей обеспечены системой конвейерного управления производства SIEMENS.</p>
 
  <p>Мы производим и реализуем композитные панели ALTEC шириной от 1.22 до 1.5м., толщиной от 2 до 5мм.,  в двух исполнениях:</p>
 
  <p><span class="focus">Altec с трудногорючим центральным слоем.</span> В пластиковый центральный слой  таких панелей в процессе производства вводятся антипиреновые (препятствующие горению) минеральные добавки, доля которых составляет не менее 60&#37;. Такой материал  прошёл пожарные испытания в ЦНИИСК им.Кучеренко на полигоне в г. Златоуст, исследование физико-механических свойств в лаборатории ИЦ &ldquo;Композит Тест&rdquo; и имеет Техническое свидетельство Росстроя с Технической оценкой, которые подтверждают, что данные панели пригодны для использования в качестве панелей облицовки в системах навесных вентилируемых фасадов и соответствуют классу пожарной опасности К0. Рекомендуем использовать их для изготовления кассет облицовки фасадов.</p>
 
  <p><span class="focus">Altec с минералонаполненным центральным слоем.</span>  В пластиковый слой этих панелей добавляются минеральные компоненты, улучшающие некоторые их эксплуатационные характеристики. Такие панели мы рекомендуем применять в сферах, не имеющих жестких ограничений по пожарной безопасности (рекламные конструкции, отделка фасадов АЗС, интерьерное оформление).</p>
 
  <h2>Преимущества наших панелей</h2>
 
  <p><span class="focus">1. Высочайшее качество.</span></p>
 
  <p>И это не пустые слова&#33; В процессе производства мы используем технологию &laquo;direct compound&raquo; - подача алюминия к расплаву пластика с формированием сразу же композитной панели (а не изготовление пластикового листа с последующей ламинацией его алюминием, как у подавляющего большинства конкурентов). Такая технология позволяет добиться очень высокого уровня <span class="focus">адгезии </span>(а значит панель не будет расслаиваться) и <span class="focus">стабильности геометрии</span> производимых панелей. Есть у этой технологии и «недостаток» - она вынуждает нас использовать только наиболее эластичные алюминиевые сплавы (в противном случае напряжения в алюминиевой ленте приведут к деформациям панелей) и первичный полиэтилен. Поэтому <span class="focus">наши</span> <span class="focus">панели не ломаются</span> и выдерживают неоднократные сгибания по линии фрезеровки. Мы сотрудничаем с крупнейшими поставщиками окрашенной алюминиевой ленты в России и за рубежом, ибо только они способны гарантировать соблюдение наших <span class="focus">высочайших требований к качеству алюминия и покраски.</span> Качество покраски контролируется как в процессе приёмки окрашенной ленты, так и в процессе производства панелей. Мы <span class="focus">даём гарантию</span> на производимые нами композитные панели Altec, так как уверены в их качестве.</p>
 
  <p><span class="focus">2. Стабильность цвета.</span></p>
 
  <p>Постоянное сотрудничество с крупнейшими заводами, поставляющими окрашенную алюминиевую ленту, оснащёнными современным оборудованием и имеющими колоссальный опыт, позволяет добиться максимальной стабильности цветов в разных партиях. К сожалению, полное 100&#37; совпадение цвета в разных партиях технологически невозможно, но нашим поставщикам удалось минимизировать это различие до уровня, практически неразличимого человеческим зрением. Таким образом, даже если вы приобретаете наши панели из разных партий, <span class="focus">риск получения заметного «разнотона»  на объекте минимален.</span></p>
 
  <p>Нередки случаи, когда приходится через какое-то время докупать панели на объект к ранее приобретенным. Наши клиенты знают, что в большинстве случаев такая допоставка возможна и совпадение цвета будет максимальным.</p>
 
  <p><span class="focus">3. Минеральное наполнение.</span></p>
 
  <p>Все композитные панели марки Altec, даже в эконом-сегменте с классом горючести Г4, имеют в составе пластикового среднего слоя минеральные компоненты. Это даёт <span class="focus">дополнительную жёсткость</span> панелям (что особенно важно при изготовлении кассет и крупных изделий) <span class="focus">без потери эластичности</span> при сгибании по линии фрезеровки и вальцовке. Кроме того, наполненный пластик лучше фрезеруется.</p>
 
  <p><span class="focus">4. Возможность изготовления панелей с улучшенными характеристиками.</span></p>
 
  <p>По желанию заказчика, мы можем увеличить степень наполненности центрального слоя панели антипиренами, доведя её почти до 80&#37;. Такой материал будет ещё более устойчив к огневому воздействию (теплота сгорания внутреннего слоя 9,58МДж), значительно превосходя нормативы, допускающие <a href="https://www.gravis.ru" >алюминиевый композит</a> к использованию в строительстве в качестве панелей облицовки в системе СНВФ.</p>
 
  <p><span class="focus">5. Возможность изготовления панелей нестандартной длины.</span></p>
 
  <p>По желанию заказчика, мы можем изготовить <span class="focus">панели любой длины</span> в диапазоне от 2000мм. до 6000мм., причём мы сделаем это <span class="focus">без увеличения цены</span>. Такая, вроде бы, незначительная «опция» позволяет, в некоторых случаях, существенно <span class="focus">снизить отходы производства</span> клиентов (которые могут составлять до 40&#37; общего объёма закупки материала).</p>
 
  <p><span class="focus">6. Возможность изготовления двусторонних панелей.</span></p>
 
  <p>По желанию заказчика, мы можем изготовить панели, обе стороны которых будут иметь лакокрасочное покрытие одинакового или разных цветов и обе стороны будут покрыты защитной плёнкой, препятствующей появлению царапин на панели при транспортировке и разгрузке.</p>
 
  <p><span class="focus">7. Грунтованная задняя стенка.</span></p>
 
  <p>Все панели Altec имеют заднюю стенку с полиэстровым (РЕ) покрытием, которое увеличивает срок службы панели, защищая её от коррозии.</p>
 
  <p><span class="focus">8. Высокая производительность линии.</span></p>
 
  <p>Технология «direct compound» позволяет добиться высокой скорости производства (более чем в 2 раза быстрее, по сравнению с линиями, работающими по другому принципу). Благодаря этому, мы способны <span class="focus">выполнять заказы клиентов в кратчайшие сроки</span> (производительность линии около 10 000м2 в сутки).</p>
 
  <p>Для приобретения композитных панелей Altec обращайтесь к менеджерам московского отдела продаж по телефону <span class="focus"><font color="&#35;db010c">(495) 280-34-85</font></span> или в наши <a target="_self" href="/contacts/" >филиалы</a>.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>